{"id":160,"date":"2018-08-28T09:52:26","date_gmt":"2018-08-28T09:52:26","guid":{"rendered":"http:\/\/konte.uix.store\/elementor\/?page_id=160"},"modified":"2021-08-27T20:11:26","modified_gmt":"2021-08-27T20:11:26","slug":"about-me","status":"publish","type":"page","link":"https:\/\/novitska.yaroslav-kozak.com\/uk\/about-me\/","title":{"rendered":"About Me"},"content":{"rendered":"<div data-elementor-type=\"wp-page\" data-elementor-id=\"160\" class=\"elementor elementor-160\">\n\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-3d1e3a30 elementor-section-full_width elementor-section-height-default elementor-section-height-default\" data-id=\"3d1e3a30\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-no\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-17ece783\" data-id=\"17ece783\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-449b57d7 elementor-widget elementor-widget-konte-heading\" data-id=\"449b57d7\" data-element_type=\"widget\" data-widget_type=\"konte-heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<h2 class=\"konte-heading-title konte-heading-title--default\"> \u041f\u0440\u043e \u0431\u0440\u0435\u043d\u0434 <\/h2>\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-3e16721f elementor-widget elementor-widget-konte-heading\" data-id=\"3e16721f\" data-element_type=\"widget\" data-widget_type=\"konte-heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<p class=\"konte-heading-title konte-heading-title--default\">\u041d\u0430\u0442\u0430\u043b\u0456\u044f \u041d\u043e\u0432\u0438\u0446\u044c\u043a\u0430<\/p>\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-17ad9383 elementor-widget elementor-widget-text-editor\" data-id=\"17ad9383\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t<p>Nataliya Novitska \u2014 \u0431\u0440\u0435\u043d\u0434 \u0436\u0456\u043d\u043e\u0447\u043e\u0433\u043e \u043e\u0434\u044f\u0433\u0443, \u0434\u0435 \u043d\u0435\u0441\u0442\u0430\u0440\u0456\u044e\u0447\u0430 \u043a\u043b\u0430\u0441\u0438\u043a\u0430 \u0456 \u0441\u0443\u0447\u0430\u0441\u043d\u0430 \u0436\u0456\u043d\u043e\u0447\u043d\u0456\u0441\u0442\u044c \u0432\u0442\u0456\u043b\u0435\u043d\u0456 \u0432 \u043a\u043e\u0441\u0442\u044e\u043c\u0430\u0445 \u0456 \u0441\u0443\u043a\u043d\u044f\u0445. \u0417 \u0430\u043a\u0446\u0435\u043d\u0442\u043e\u043c \u043d\u0430 \u0432\u0438\u043d\u044f\u0442\u043a\u043e\u0432\u0456 \u0442\u043a\u0430\u043d\u0438\u043d\u0438 \u0442\u0430 \u0431\u0435\u0437\u0434\u043e\u0433\u0430\u043d\u043d\u0443 \u043f\u043e\u0441\u0430\u0434\u043a\u0443, \u0432\u0456\u043d \u043d\u0435 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u043d\u0456\u0447\u043e\u0433\u043e \u0437\u0430\u0439\u0432\u043e\u0433\u043e: \u0441\u0442\u0438\u043b\u044c\u043d\u0456, \u0430\u043b\u0435 \u0454\u0434\u0438\u043d\u0456 \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0440\u043e\u0434\u0456 \u0440\u0435\u0447\u0456, \u044f\u043a\u0456 \u043f\u0456\u0434\u0456\u0439\u0434\u0443\u0442\u044c \u0434\u043b\u044f \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0457 \u043f\u043e\u0434\u0456\u0457.<\/p>\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-1ee668a1 elementor-widget elementor-widget-text-editor\" data-id=\"1ee668a1\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t<div><p>\u0422\u0435\u043a\u0441\u0442\u0438\u043b\u044c \u043d\u0430\u0439\u0432\u0438\u0449\u043e\u0457 \u044f\u043a\u043e\u0441\u0442\u0456 \u0442\u0430 \u0432\u0438\u0448\u0443\u043a\u0430\u043d\u043e\u0433\u043e \u043a\u0440\u043e\u044e \u043e\u0445\u043e\u043f\u043b\u044e\u0454 \u043d\u0435\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u0456\u0441\u0442\u044c \u0442\u0430 \u0440\u0456\u0437\u043d\u043e\u043c\u0430\u043d\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0436\u0456\u043d\u043e\u0447\u043e\u0457 \u043a\u0440\u0430\u0441\u0438: \u0442\u0456\u0454\u0457, \u044f\u043a\u0430 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0441\u0435\u0431\u0435 \u0443 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0441\u0438\u043b\u0456, \u0435\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043d\u0456\u0436\u043d\u043e\u0441\u0442\u0456.<\/p><p>\u042f\u043a \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0432 \u0456\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u0457 \u043c\u043e\u0434\u0438 \u043c\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454\u043c\u043e \u0441\u0442\u0456\u0439\u043a\u0456\u0441\u0442\u044c \u0456 \u0440\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u043f\u0456\u0434\u0445\u0456\u0434 \u0434\u043e \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430. \u0412\u0441\u0456 \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0457 \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u043e \u0447\u0438\u0441\u0442\u0456 \u0442\u043a\u0430\u043d\u0438\u043d\u0438 \u0437 \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u0438\u0445 \u0432\u043e\u043b\u043e\u043a\u043e\u043d. \u041f\u0435\u0440\u0448\u0443 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044e \u0431\u0440\u0435\u043d\u0434\u0443 \u0437\u043d\u044f\u0432 \u0421\u0442\u0435\u0444\u0430\u043d \u041b\u0456\u0441\u043e\u0432\u0441\u043a\u0456 \u0437 \u0442\u043e\u043f-\u043c\u043e\u0434\u0435\u043b\u043b\u044e \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u043e\u044e \u0417\u0443\u0431, \u044f\u043a\u0430 \u0431\u0440\u0430\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u0456 \u0445\u043e\u0434\u0438\u043b\u0430 \u0434\u043b\u044f Chloe, C\u00e9line, Alexander McQueen, Jil Sander, Chanel, Dolce&amp;Gabbana.\u00a0<\/p><p>\u0411\u0440\u0435\u043d\u0434 Nataliya Novitska \u0431\u0443\u0432 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u0442\u0438\u043b\u0456\u0441\u0442\u043e\u043c \u0456 \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u043e\u043c \u041d\u0430\u0442\u0430\u043b\u0456\u0454\u044e \u041d\u043e\u0432\u0438\u0446\u044c\u043a\u043e\u044e \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u0423\u043a\u0440\u0430\u0457\u043d\u0430, \u0443 2020 \u0440\u043e\u0446\u0456. \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u043f\u0440\u043e\u0439\u0448\u043b\u0430 \u0441\u0432\u0456\u0439 \u0448\u043b\u044f\u0445 \u0443 \u0456\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u0457, \u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0438 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c \u0441\u0442\u0438\u043b\u0456\u0441\u0442\u043e\u043c \u0443 \u041b\u043e\u043d\u0434\u043e\u043d\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0441\u0442\u0432\u043e\u0440\u044e\u044e\u0447\u0438 \u043c\u043e\u0434\u043d\u0456 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 5 \u0440\u043e\u043a\u0456\u0432 \u0434\u043e\u0441\u0432\u0456\u0434 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u043c\u043e\u0434\u0456. \u0414\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0441\u044c\u043a\u0438\u0439 \u0448\u043b\u044f\u0445 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432\u0441\u044f \u0437\u0456 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0439 \u0434\u043b\u044f \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0443 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0441\u0435\u0437\u043e\u043d\u0456\u0432, \u0449\u043e \u0437\u0433\u043e\u0434\u043e\u043c \u043d\u0430\u0434\u0438\u0445\u043d\u0443\u043b\u043e \u041d\u0430\u0442\u0430\u043b\u0456\u044e \u043d\u0430 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0443, \u044f\u043a\u0438\u0439 \u0431\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0432 \u0437\u0430\u043f\u0438\u0442\u0430\u043c \u0441\u0443\u0447\u0430\u0441\u043d\u043e\u0457 \u0436\u0456\u043d\u043a\u0438.<\/p><\/div>\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-6a1c47b elementor-widget elementor-widget-image\" data-id=\"6a1c47b\" data-element_type=\"widget\" data-widget_type=\"image.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<img fetchpriority=\"high\" decoding=\"async\" width=\"682\" height=\"1024\" src=\"https:\/\/novitska.yaroslav-kozak.com\/wp-content\/uploads\/2021\/08\/2021-02-04_16.33.45_1d31c91e-e2e9-4db3-9c0d-875a7aab4b33-682x1024.jpg\" class=\"attachment-large size-large wp-image-3561\" alt=\"\" srcset=\"https:\/\/novitska.yaroslav-kozak.com\/wp-content\/uploads\/2021\/08\/2021-02-04_16.33.45_1d31c91e-e2e9-4db3-9c0d-875a7aab4b33-682x1024.jpg 682w, https:\/\/novitska.yaroslav-kozak.com\/wp-content\/uploads\/2021\/08\/2021-02-04_16.33.45_1d31c91e-e2e9-4db3-9c0d-875a7aab4b33-200x300.jpg 200w, https:\/\/novitska.yaroslav-kozak.com\/wp-content\/uploads\/2021\/08\/2021-02-04_16.33.45_1d31c91e-e2e9-4db3-9c0d-875a7aab4b33-768x1154.jpg 768w, https:\/\/novitska.yaroslav-kozak.com\/wp-content\/uploads\/2021\/08\/2021-02-04_16.33.45_1d31c91e-e2e9-4db3-9c0d-875a7aab4b33-840x1262.jpg 840w, https:\/\/novitska.yaroslav-kozak.com\/wp-content\/uploads\/2021\/08\/2021-02-04_16.33.45_1d31c91e-e2e9-4db3-9c0d-875a7aab4b33.jpg 852w\" sizes=\"(max-width: 682px) 100vw, 682px\" \/>\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-9d07713 elementor-widget elementor-widget-text-editor\" data-id=\"9d07713\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t<div><p>\u00ab\u041c\u0456\u0439 \u0441\u043c\u0430\u043a \u0441\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u0432\u0441\u044f \u043f\u0435\u0440\u0435\u0432\u0430\u0436\u043d\u043e \u043f\u0456\u0434 \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u0434\u0456\u0434\u0430, \u044f\u043a\u0438\u0439 \u043d\u043e\u0441\u0438\u0432 \u043a\u043e\u0441\u0442\u044e\u043c\u0438 \u0442\u0430 \u043a\u0430\u043f\u0435\u043b\u044e\u0445\u0438. \u0422\u043e\u0434\u0456 \u044f \u043d\u0435 \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u043b\u044e\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u044c, \u0449\u043e \u0432 \u043a\u043e\u0441\u0442\u044e\u043c\u0456 \u0442\u0438 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454\u0448 \u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0432 \u0442\u0440\u0435\u043d\u0434\u0456. \u0412\u0456\u043d \u043d\u0430\u0432\u0447\u0438\u0432 \u043c\u0435\u043d\u0435, \u0449\u043e \u0442\u0440\u0435\u043d\u0434\u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442\u044c \u0456 \u0439\u0434\u0443\u0442\u044c, \u0430 \u043a\u043b\u0430\u0441\u0438\u043a\u0430 \u0442\u0430 \u0441\u0442\u0438\u043b\u044c \u2013 \u043d\u0435\u0437\u043c\u0456\u043d\u043d\u0456. \u0413\u0430\u0440\u043d\u0438\u0439 \u043a\u043e\u0441\u0442\u044e\u043c \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0435 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u0454 \u0441\u0443\u0447\u0430\u0441\u043d\u0443 \u0436\u0456\u043d\u043a\u0443: \u0432\u043e\u043d\u0430 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u044e \u0456 \u0441\u0438\u043b\u044c\u043d\u043e\u044e, \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0447\u0438\u0441\u044c \u0432\u043e\u0434\u043d\u043e\u0447\u0430\u0441 \u043d\u0456\u0436\u043d\u043e\u044e \u0442\u0430 \u0447\u0443\u0442\u043b\u0438\u0432\u043e\u044e\u00bb.<\/p><p>\u041d\u0430\u0440\u0430\u0437\u0456 \u043f\u0440\u043e \u0431\u0440\u0435\u043d\u0434 \u0432\u0438\u0441\u0432\u0456\u0442\u043b\u044e\u0432\u0430\u043b\u0438 Vogue, Harper&#039;s Bazaar, Wonderzine, The Village, HD Fashion \u0442\u0430 \u0456\u043d\u0448\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u0435\u0441\u0430. \u0421\u0435\u0440\u0435\u0434 \u0448\u0430\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u0431\u0440\u0435\u043d\u0434\u0443 \u0447\u0438\u043c\u0430\u043b\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0437\u043d\u0430\u043c\u0435\u043d\u0438\u0442\u043e\u0441\u0442\u0435\u0439, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434 \u0420\u0443\u0441\u043b\u0430\u043d \u0411\u0430\u0433\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0456 \u0414\u0436\u0430\u043c\u0430\u043b\u0430.<\/p><\/div>\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<div class=\"elementor-element elementor-element-1a93b20f e-grid-align-left elementor-shape-rounded elementor-grid-0 elementor-widget elementor-widget-social-icons\" data-id=\"1a93b20f\" data-element_type=\"widget\" data-widget_type=\"social-icons.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t<div class=\"elementor-social-icons-wrapper elementor-grid\">\n\t\t\t\t\t\t\t<span class=\"elementor-grid-item\">\n\t\t\t\t\t<a class=\"elementor-icon elementor-social-icon elementor-social-icon-facebook-f elementor-repeater-item-6fd67b7\" target=\"_blank\">\n\t\t\t\t\t\t<span class=\"elementor-screen-only\">Facebook-f<\/span>\n\t\t\t\t\t\t<i class=\"fab fa-facebook-f\"><\/i>\t\t\t\t\t<\/a>\n\t\t\t\t<\/span>\n\t\t\t\t\t\t\t<span class=\"elementor-grid-item\">\n\t\t\t\t\t<a class=\"elementor-icon elementor-social-icon elementor-social-icon-twitter elementor-repeater-item-a8babcb\" target=\"_blank\">\n\t\t\t\t\t\t<span class=\"elementor-screen-only\">Twitter<\/span>\n\t\t\t\t\t\t<i class=\"fab fa-twitter\"><\/i>\t\t\t\t\t<\/a>\n\t\t\t\t<\/span>\n\t\t\t\t\t\t\t<span class=\"elementor-grid-item\">\n\t\t\t\t\t<a class=\"elementor-icon elementor-social-icon elementor-social-icon-instagram elementor-repeater-item-a4d312c\" target=\"_blank\">\n\t\t\t\t\t\t<span class=\"elementor-screen-only\">Instagram<\/span>\n\t\t\t\t\t\t<i class=\"fab fa-instagram\"><\/i>\t\t\t\t\t<\/a>\n\t\t\t\t<\/span>\n\t\t\t\t\t\t\t<span class=\"elementor-grid-item\">\n\t\t\t\t\t<a class=\"elementor-icon elementor-social-icon elementor-social-icon-pinterest-p elementor-repeater-item-bb1f33a\" target=\"_blank\">\n\t\t\t\t\t\t<span class=\"elementor-screen-only\">Pinterest-\u0441\u0442\u043e\u0440<\/span>\n\t\t\t\t\t\t<i class=\"fab fa-pinterest-p\"><\/i>\t\t\t\t\t<\/a>\n\t\t\t\t<\/span>\n\t\t\t\t\t<\/div>\n\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-7e80b39 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"7e80b39\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-41b51a1\" data-id=\"41b51a1\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<\/div>","protected":false},"excerpt":{"rendered":"<p>About the brand Nataliya Novitska Nataliya Novitska is a womenswear brand, where timeless classics and modern femininity are embodied in suits and dresses. With a focus on exceptional fabrics and&hellip;<\/p>","protected":false},"author":1,"featured_media":3559,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"templates\/split.php","meta":{"footnotes":""},"class_list":["post-160","page","type-page","status-publish","has-post-thumbnail","hentry"],"_links":{"self":[{"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/pages\/160","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/comments?post=160"}],"version-history":[{"count":5,"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/pages\/160\/revisions"}],"predecessor-version":[{"id":3571,"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/pages\/160\/revisions\/3571"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/media\/3559"}],"wp:attachment":[{"href":"https:\/\/novitska.yaroslav-kozak.com\/uk\/wp-json\/wp\/v2\/media?parent=160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}